[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Kaya Zeren, Mehmet Gürbüz Güven, JohnByRum, Ömer Fadıl Usta
VERSION=1.0.0

[Language]
LANGUAGE=Türkçe
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x041F

[Menu]
FILE=&Dosya
COPY=Ko&pyala
SAVE_TEXT=Kaydet (&metin)
SAVE_IMAGE=Kaydet (&görsel)
EXIT=Çı&kış
THEME=&Tema
ZOOM=Yakın&laştırma
AUTO=&Otomatik
FONT_SETTING=&Yazı Ayarları
HELP=&Yardım
ABOUT=&CrystalMark Retro Hakkında
LANGUAGE=Dil
VOICE_VOLUME=&Voice Volume
VOICE_LANGUAGE=Voice &Language
MAIN_UI_IN_ENGLISH=&Main UI in English

[Dialog]
DEFAULT=Varsayılan
FONT_FACE=Yazı Türü
FONT_SCALE=Yazı Boyutu (%)
ENABLED=Etkin
DISABLED=Devre Dışı

[WindowTitle]
ABOUT=CrystalMark Retro Hakkında
FONT_SETTING=Yazı Ayarları

; 2.0
QRCODE=QR Code

[Message]
STOP_BENCHMARK=Lütfen sınamayı durdur.
DISK_CAPACITY_ERROR=Diskte yeterli boş alan yok.
DISK_CREATE_FILE_ERROR=Dosya oluşturulamadı.
DISK_WRITE_ERROR=Yazma sorunu.
DISK_READ_ERROR=Okuma sorunu.
DISK_SPD_NOT_FOUND=DiskSpd bulunamadı.
EXE_FILE_NOT_FOUND=Executable file not found.
EXE_FILE_MODIFIED=Executable file has been modified.
ATTACH_SCREENSHOT_MANUALLY=Please attach the screenshot manually.

[MainWindow]
SYSTEM_INFO_1=CPU:
SYSTEM_INFO_2=GPU:
SYSTEM_INFO_3=System:
SYSTEM_INFO_4=OS:
SYSTEM_INFO_5=Screen:
SYSTEM_INFO_6=Memory:
BUTTON_0=All
BUTTON_1=CPU
BUTTON_2=Disk
BUTTON_3=2D
BUTTON_4=3D
BUTTON_STOP=Stop
LABEL_1_1=Single
LABEL_1_2=Multi
LABEL_1_3=
LABEL_1_4=
LABEL_2_1=Sequential Read
LABEL_2_2=Random Read
LABEL_2_3=Sequential Write
LABEL_2_4=Random Write
LABEL_3_1=Text
LABEL_3_2=Square
LABEL_3_3=Circle
LABEL_3_4=Image
LABEL_4_1=Title
LABEL_4_2=Break
LABEL_4_3=WireFrame
LABEL_4_4=Polygon

; 2.0
SUBMIT=Submit
SUBMIT_TOOLTIP=Submit Benchmark Results
QRCODE_TOOLTIP=Submit Benchmark Results via QR code
X_TOOLTIP=X(Twitter)
